[
  {
    "nota": "5",
    "comentario": "Excelente atendimento! Os voluntários foram muito atenciosos e o processo foi rápido.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Bom serviço, mas poderia ter mais variedade de alimentos disponíveis.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Muito grata pela ajuda recebida. Vocês fazem a diferença na nossa vida!",
    "sentimento": ""
  },
  {
    "nota": "3",
    "comentario": "Atendimento ok, mas a espera foi um pouco longa. Poderiam organizar melhor a fila.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Perfeito! Recebi tudo que precisava e ainda ganhei orientações sobre saúde.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Bom atendimento. Os medicamentos que recebi são de qualidade.",
    "sentimento": ""
  },
  {
    "nota": "2",
    "comentario": "Infelizmente não tinha cobertores suficientes quando cheguei. Precisam se organizar melhor.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Ótima experiência! Fui bem acolhida e recebi ajuda completa.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Gostei do atendimento, mas o local poderia ser mais confortável.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Excelente trabalho! Vocês são anjos na terra. Muito obrigada por tudo.",
    "sentimento": ""
  },
  {
    "nota": "3",
    "comentario": "Razoável. Recebi ajuda, mas o atendimento poderia ser mais humanizado.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Bom serviço. As cestas básicas estavam completas e bem organizadas.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Fantástico! Além da doação, recebi informações valiosas sobre cursos profissionalizantes.",
    "sentimento": ""
  },
  {
    "nota": "2",
    "comentario": "Esperava mais. Poucos itens disponíveis e atendimento apressado.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Boa iniciativa. Os voluntários são dedicados, mas falta infraestrutura.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Maravilhoso! Meus filhos ficaram felizes com os brinquedos e roupas.",
    "sentimento": ""
  },
  {
    "nota": "3",
    "comentario": "Atendimento mediano. Poderiam ter mais opções de horários.",
    "sentimento": ""
  },
  {
    "nota": "5",
    "comentario": "Excepcional! Vocês salvaram minha semana. Muito grata pela generosidade.",
    "sentimento": ""
  },
  {
    "nota": "4",
    "comentario": "Muito bom! Recebi exatamente o que precisava para minha família.",
    "sentimento": ""
  },
  {
    "nota": "1",
    "comentario": "Muito desorganizado. Esperei 3 horas e não consegui ser atendida.",
    "sentimento": ""
  }
]